new Vue({
  el: "#galery",
  data: {
    cards: [
      {
        name: "Один",
        text:
          "Идейные соображения высшего порядка, а также пстоянный количественный рост и сфера нашей активности в значительной степени обусловливает создание модели развития!",
        img:
          "https://avatars.mds.yandex.net/get-pdb/2905812/b795d6ef-c987-43fd-9795-7daede177f42/s375",
        link: "#",
      },
      {
        name: "Один",
        text:
          "Идейные соображения высшего порядка, а также пстоянный количественный рост и сфера нашей активности в значительной степени обусловливает создание модели развития!",
        img:
          "https://avatars.mds.yandex.net/get-pdb/2905812/b795d6ef-c987-43fd-9795-7daede177f42/s375",
        link: "#",
      },
      {
        name: "Один",
        text:
          "Идейные соображения высшего порядка, а также пстоянный количественный рост и сфера нашей активности в значительной степени обусловливает создание модели развития!",
        img:
          "https://avatars.mds.yandex.net/get-pdb/2905812/b795d6ef-c987-43fd-9795-7daede177f42/s375",
        link: "#",
      },
    ],
  },

  methods: {},
});
